Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-823.html.tmx
Source language: nob
Languages: sme

source: Samisk spesialbibliotek på nett - Sámediggi Sametinget
sme: Sámi sierrabibliotehka interneahtas - Sámediggi Sametinget

source: Samisk spesialbibliotek på nett
sme: Sámi sierrabibliotehka interneahtas

source: Nå finner du katalogen til Samisk spesialbibliotek i BIBSYS.
sme: Dál gávdná Sámi sierrabibliotehka kataloga BIBSYSas.

source: Dermed kan du selv søke etter bøker og annet materiale, bestille lån og selv forlenge lånetiden på det du allerede har lånt.
sme: Sáhttá ohcat girjjiid ja eará ávdnasiid, diŋgot girjjiid ja ieš guhkidit luoikkahanáiggi das maid juo lea luoikkaheame.

source: Samisk spesialbibliotek i Karasjok ©John-Marcus Kuhmunen
sme: ©John-Marcus Kuhmunen

source: Du kan enten søke kun i vår katalog, eller i hele bibliotekbasen, som omfatter 112 bibliotekkataloger for fag- og forskningsbibliotek.
sme: Sáhttá ohcat min katalogas dahje olles girjerádjovuođus, mas leat 112 fága- ja dutkangirjerádjosa kataloga.

source: Samisk spesialbibliotek skal ha alt som blir gitt ut på samisk, og også alt som omhandler samer og samiske forhold.
sme: Sámi sierrabibliotehkas galget buot girjjit mat leat almmuhuvvon sámegillii, ja maiddái visot mat leat sámiid birra.

source: Samisk spesialbibiotek deltar i "Felles lånekort", et prosjekt som er et steg på veien mot et sømløst bibliotekstilbud i Norge.
sme: Sámi sierrabibliotehka lea mielde "Oktasaš luoikkahangoarta"-nammasaš prošeavttas mii lea vuosttaš oassi oktasaš girjerádjofálaldat Norggas.

source: Lånekortet du får her, kan brukes ved de aller fleste bibliotek i landet, og du trenger ikke å registreres mer enn en gang.
sme: Luoikkahangoartta maid oažžu, sáhttá geavahit eanaš Norgga girjerádjosiin, iige dárbbat čálihit iežat go oktii.

source: Dette gjør du ved å fylle ut skjemaet som du kan skrive ut via lenken, eller hente i bibliotekskranken.
sme: Go luoikkaha Sámi sierrabibliotehkas galgá álggus deavdit luoikkahanregistára skovi, mii lea liŋkan vuolábeale.
